{
  "tips": {
    "title": "Did you know?",
    "index": null,
    "items": [{
        "content": "Now you can assign tabs to vendors and product types as well as collections, tags and products!"
      },
      {
        "content": "You can easily copy tabs by clicking the ‘Duplicate’ button on a tab’s edit screen."
      },
      {
        "content": "Liquid tags can be used in tab titles (including the Description tab) and content to give you an incredible amount of dynamic functionality.",
        "link": {
          "url": "https://help.shopify.com/en/themes/liquid/tags",
          "text": "Learn more about Liquid tags"
        }
      },
      {
        "content": "You can preview any enabled theme by clicking ‘Preview’ in the action dropdown on the themes page."
      },
      {
        "content": "Station has a great theme called Providence that is very popular in the Shopify theme store.",
        "link": {
          "url": "https://themes.shopify.com/themes/providence",
          "text": "Try Providence for Free"
        }
      },
      {
        "content": "Tabs has been meticulously coded using semantic HTML. Why does that matter? Users have reported great improvements in SEO ranking!"
      },
      {
        "content": "Our tabs are built with accessibility in mind and can be navigated easily with just a keyboard."
      },
      {
        "content": "Tabs by Station is fast. In tests, our front end script renders tabs in less than 2 milliseconds."
      }
    ]
  },
  "news": {
    "title": null,
    "limit": 2,
    "hidden": true,
    "items": [{
        "publishDate": "2019-01-30",
        "title": "Magna rebum sit ut tempor erat et sanctus consetetur",
        "content": "Amet amet duo et gubergren dolor no dolores sea lorem, sea voluptua sit clita takimata ipsum, diam diam vero at sed, ipsum eirmod duo amet justo stet lorem justo duo.",
        "link": {
          "url": "http://newslink.com",
          "text": "Read more"
        },
        "image": {
          "url": "http://imageurl.com/image.png",
          "link": "http://imagelink.com"
        }
      },
      {
        "publishDate": "2019-01-29",
        "title": "Eos labore amet kasd sit rebum, justo diam erat ea invidunt amet justo est",
        "content": "Eirmod aliquyam est est lorem consetetur lorem lorem takimata invidunt, sit at nonumy diam ipsum erat gubergren. Dolore ipsum sadipscing gubergren no gubergren, aliquyam ipsum sit at eirmod. Sit sadipscing voluptua sadipscing eos kasd et, sanctus clita ipsum justo duo.",
        "link": {
          "url": "http://newslink.com"
        },
        "image": {
          "url": "http://imageurl.com/image.png",
          "link": "http://imagelink.com"
        }
      }
    ]
  }
}